aerc
alsa-utils
apm
arandr
atom
atool
autoconf
automake
base
bash-completion
bc
binutils
bison
chromium
cmake
deluge
deluge-gtk
dialog
docker
dosfstools
dunst
exa
exfat-utils
fakeroot
ffmpeg
file
findutils
flex
fzf
gawk
gcc
gettext
gimp
git
gnome-keyring
grep
groff
grub
gtkmm
gzip
highlight
httrack
hugo
imagemagick
intellij-idea-community-edition
jdk-openjdk
jdk8-openjdk
jre-openjdk
jre8-openjdk
kitty
kubectl
lib32-alsa-lib
lib32-alsa-plugins
lib32-giflib
lib32-gnutls
lib32-gst-plugins-base-libs
lib32-gtk3
lib32-libpulse
lib32-libva
lib32-libxcomposite
lib32-libxinerama
lib32-libxslt
lib32-mpg123
lib32-ocl-icd
lib32-openal
lib32-sqlite
lib32-v4l-utils
libnotify
libreoffice-still
libtool
linux
linux-firmware
linux-headers
lynx
m4
maim
make
man-db
mediainfo
mpc
mpd
mpv
ncdu
ncmpcpp
neofetch
net-tools
networkmanager
newsboat
nextcloud
nfs-utils
nmap
noto-fonts-emoji
ntfs-3g
ntp
nvidia
nvidia-utils
ocl-icd
openvpn
os-prober
p7zip
pacman
pamixer
patch
pavucontrol
pcsclite
pkgconf
playerctl
poppler
pulseaudio-alsa
pulsemixer
pycharm-community-edition
python-pip
qmk
qopenvpn
qutebrowser
ranger
rsync
samba
scrot
sed
slock
spotifyd
sudo
sxiv
texinfo
ttf-croscore
ttf-font-awesome
ttf-linux-libertine
unclutter
unrar
unzip
vi
vim
vlc
which
wireshark-qt
xcape
xclip
xcompmgr
xdg-user-dirs
xdotool
xorg-server
xorg-xbacklight
xorg-xdpyinfo
xorg-xinit
xorg-xprop
xorg-xsetroot
xorg-xwininfo
xwallpaper
youtube-dl
zathura
zathura-pdf-mupdf
zenity
zip
zsh
