abook
eovpn
gputest
gtk-theme-arc-gruvbox-git
htop-vim-git
lf-git
libxft-bgra-git
loic
mutt-wizard-git
outguess
paru
polybar-dwm-module
rpi-imager
sc-im
simple-mtpfs
spotify-tui
stegano
task-spooler
tmpmail-git
yay
zsh-fast-syntax-highlighting
